{
    "networks": {
        "native": ["admob", "facebook", "ironsrc"],
        "banner": ["admob", "facebook", "ironsrc"],
        "interstitial": ["admob", "facebook", "ironsrc"],
        "nativebanner": ["admob", "facebook", "ironsrc"],
        "mediumrectangle": ["admob", "facebook", "ironsrc"]
    },
    "facebook": {
        "native": "IMG_16_9_LINK#YOUR_PLACEMENT_ID",
        "banner": "IMG_16_9_LINK#YOUR_PLACEMENT_ID",
        "interstitial": "IMG_16_9_LINK#YOUR_PLACEMENT_ID",
        "nativebanner": "IMG_16_9_LINK#YOUR_PLACEMENT_ID",
        "mediumrectangle": "IMG_16_9_LINK#YOUR_PLACEMENT_ID"
    },
    "admob": {
        "publisher": "pub-3940256099942544",
        "banner": "ca-app-pub-3940256099942544/6300978111",
        "interstitial": "ca-app-pub-3940256099942544/1033173712",
        "largebanner": "ca-app-pub-3940256099942544/6300978111",
        "mediumrectangle": "ca-app-pub-3940256099942544/6300978111"
    },
    "startapp": {
        "app": ""
    },
    "ironsrc":{
        "app": ""
    },
    "content": {
        "guide1": {
            "button":"About Game",
            "title": "About The baby in Yellow",
            "article": "The games that are united under the title of The Baby in Yellow are all creepy and share perfect atmosphere. Pretending to be a carrying game where you have to treat the child and make him feel better fulfilling his basic needs, the game has more to present. This is an unusual carrying game where the kid is not ordinary.",
            
            "article_2": " Of course, you will have to do everything a nanny usually does – feeding him, playing, washing, putting clothes on, and bringing him to bed in the evening. The child has needs and you will see the list of tasks on your screen. It is very important to follow them carefully and do everything the game suggests. If you won’t do that, the child will become more and more angry and sad. Which means that you will have to meet the wrath of a horrible creature from hell and we bet that this is the last thing you want to happen.",
            
            "article_3": " Track the kid’s mood – this is the main aspect you should keep an eye on. You must be aware of his current state and do everything to improve it, especially in case the level goes too low. Be careful and remember that every child is just a child, but this one is something unusual, so you must show more preciseness, care, and kindness to him. Otherwise, chances are that he will show his real identity too soon and your chances to finish your working day without dying will equal zero."
        },
        "guide2": {
            "button":"what is the baby in yellow",
            "title": "what is the baby in yellow",
            "article": "The baby sitting game that turns into a real nightmare quite gradually will come to your taste in case you like games with high level of suspense and pressure. Each new chapter will open up something new and creepy – you will be shocked by the events that will unwrap themselves in this house. Try not to get frighten to death and continue doing your job no matter what. The child is extremely suspicious, but you can handle that! A couple of evenings and days with the pure implementation of evil will make you stronger.",
            
             "article_2": " Or they will break your mind – everything depends on you! The game is pretty tough and you will find the layer of horror that lies under the habitual household tasks. At some point, you will even start thinking that the child is trying to… kill you! How can a small creature be that evil? You will have to find everything. Maybe, he is possessed by evil spirits or the family is cursed – it is not clear. Your task is to what you have to do and try to stay alive and sane."
        },
        "guide3": {
            "button":"HOW TO PLAY",
            "title": "HOW TO PLAY",
            "article": " The game consists of three chapters. In the first one, you will have to preform habitual tasks and take care of the baby in a very ordinary manner. Feed him, put him to bad, wash his body, and so on. The problem is that you cannot do that successfully enough – the child seems to be strange. He can disappear all of a sudden and searching for him is quite a complicated task. He will sneak away from you, hide, open the doors, and even fly in the air sometimes. Indeed, the look of his demonic eyes is something pretty strange – he cannot be a regular child. The game developers did their best when working on the atmosphere of the game. They managed to turn a cute and innocent creature, this small child, into a real monster with hidden scary habits and paranormal traits. Indeed, there is no other baby sitter on earth who would agree to take care of this kid. Maybe, his parents are afraid of him and that is why they hired you – this satanic child is someone nobody wants to share a room…"
        },
        "guide4": {
            "button":"Demonic child",
            "title": "Demonic child",
            "article": "She is used to kids and know that they might be problematic sometimes. However, she has never met a kid like this. Strange, evil, and truly demonic child will make your knees shake every time you see him. His huge eyes are full of anger and hatred. His small body seems weak and childish, but in the reality he can fly in the air, open the doors with the power of his thought, and do many more strange things. He hellish fire burns in his eyes and you must keep yourself calm and patient to avoid being burned in that flame."
        },
        "guide5": {
            "button":"The second part",
            "title": "The second part",
            "article": "The second part of a horror baby-sitting game is already here! You work as a nanny and your duty is to take care of a small child. A pretty unusual one, we must admit. Again, you will meet the child in a yellow t-shirt and with absolutely crazy eyes that are extremely large and stare at you in a very demonic way. Indeed, we bet that you will get chills down your spine when you will see this little one again. The task list is pretty traditional – you must take care of a child in numerous ways, which are pretty simple from the first site. You have to give this little one a bottle with milk when he is hungry, play with him and make him amused when he feels bored or sad, and bring him to bed when he is tired and when the time comes to have some rest after active games. Remember that you need to turn the light off and close the door that leads to a child’s room when he falls asleep. Keep silence when he is sleeping – this is very important to let him have some rest. When the kid sleeps enough, he behaves better. What is more, this is your chance to take a nap, watch TV, and have a rest on a soft sofa calmly."
        },
        "welcome": {
            "title": "Welcome The Baby in Yellow ",
            "article": "The second part of a horror baby-sitting game is already here! You work as a nanny and your duty is to take care of a small child."
        },
        "about": {
            "title": "Welcome The Baby in Yellow ",
            "article": "About The Baby in Yellow",
            
            "article_2": "The games that are united under the title of The Baby in Yellow are all creepy and share perfect atmosphere. Pretending to be a carrying game where you have to treat the child and make him feel better fulfilling his basic needs, the game has more to present. This is an unusual carrying game where the kid is not ordinary. ",
            
             "article_3": "Of course, you will have to do everything a nanny usually does – feeding him, playing, washing, putting clothes on, and bringing him to bed in the evening. The child has needs and you will see the list of tasks on your screen.",
             
             "article_4": "It is very important to follow them carefully and do everything the game suggests. If you won’t do that, the child will become more and more angry and sad. Which means that you will have to meet the wrath of a horrible creature from hell and we bet that this is the last thing you want to happen."
        }
    }
}
